[gatherer_plasmidgrowth_diff_shader]
subtitle="Jardim das coletoras"

[shader_door]
subtitle="Jardim das coletoras"

[vend_diffuse_shader]
subtitle="Jardim das coletoras"

[vendneon_diffuse_shader]
subtitle="Jardim das coletoras"

[vendsign_diffuse_shader]
subtitle="Jardim das coletoras"

